Repository: JManuelIzRa/TFG
Catalog: server/lpr_system/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas

source: Nombre
fr: Nom

source: Número de teléfono (Opcional)
fr: Numéro de téléphone (Optionnel)

source: Mensaje
fr: Message

source: Español
fr: Espagnol

source: Inglés
fr: Anglais

source: INICIO
fr: ACCUEIL

source: RESERVAR
fr: RÉSERVER

source: CONTACTAR
fr: CONTACTER

source: Mis Reservas
fr: Mes Réservations

source: CERRAR SESIÓN
fr: DÉCONNECTER

source: No te pierdas nada y suscríbete al boletín de E-PARK:
fr: Ne manquez rien et abonnez-vous à notre newsletter.

source: Introduce tu correo electrónico
fr: Saisissez votre adresse électronique

source: NOSOTROS
fr: NOUS

source: Inicio
fr: Accueil

source: Acerca de
fr: A propos

source: Servicios
fr: Services

source: DOCUMENTACIÓN
fr: DOCUMENTATION

source: Centro de Ayuda
fr: Centre d'Aide

source: Contacto
fr: Contact

source: Política de Privacidad
fr: Politique de Confidentialité

source: REDES
fr: MÉDIAS SOCIAUX

source: © E-PARK. Todos los derechos reservados 2023
fr: © E-PARK. Tous droits réservés 2023

source: Términos y Condiciones
fr: Conditions générales d'utilisation

source: EXPLORA EL MUNDO CON E-PARK
fr: EXPLORER LE MONDE AVEC E-PARK

source: Asegure hoy mismo su aparcamiento y viaje sin estrés. Aparcamiento económico
fr: Réservez votre stationnement dès aujourd'hui et voyagez sans stress. Parking économique

source: Resultados de la Búsqueda
fr: Résultats de la Recherche

source: RESERVAR AHORA
fr: RÉSERVER

source: 10 horas consecutivas o aleatorias de estacionamiento.
fr: 10 heures consécutives ou aléatoires de stationnement

source: Si el vehículo queda dentro del estacionamiento fuera del horario de apertura, se cobrará un recargo de 1€/hora.
fr: Si le véhicule reste dans le parking en dehors des heures d'ouverture, un supplement de 1€/heure sera facturé.

source: Desde 10€/día
fr: À partir de 10€/jour

source: Reservar
fr: Réserver

source: Ticket de Fin de Semana
fr: Ticket Week-end

source: Horas de estacionamiento ilimitadas.
fr: Heures de stationnement illimitées.

source: Acceso ilimitado durante todo el fin de semana.
fr: Accès illimité tout le week-end.

source: No se permite el acceso o salida del estacionamiento desde el cierre a la 1:00 am hasta la apertura a las 8:45 am.
fr: Pas d'accès ou de sortie du parking entre la fermeture à 1h00 et l'ouverture à 8h45.

source: Desde 20€/fin de semana
fr: À partir de 20€/week-end

source: Ticket Mensual
fr: Ticket Mensuel

source: Acceso ilimitado durante todo el mes.
fr: Accès illimité tout le mois.

source: Desde 50€/mes
fr: À partir de 50€/mois

source: Opción Personalizada
fr: Option Personnalisée

source: Calcula el precio basado en el tiempo de estacionamiento.
fr: Calculez le prix en fonction du temps de stationnement.

source: Desde € según duración
fr: À partir de € selon la durée

source: No se han encontrado resultados. Prueba cambiando los parámetros de la búsqueda.
fr: Aucun résultat trouvé. Essayez de changer les paramètres de recherche.

source: USUARIOS
fr: USAGERS

source: REGISTROS
fr: RECORDS

source: CÁMARAS
fr: CAMÉRAS

source: MI CUENTA
fr: MON COMPTE

source: Configuración de la Cámara
fr: Configuration de la Caméra

source: Cámara de Salida
fr: Caméra de Sorti

source: Cámara de Entrada
fr: Caméra d'Entrée

source: Iniciar Sesión
fr: Se connecter

source: Registro
fr: Inscrivez-vous

source: Estamos aquí para ayudarle con cualquier pregunta o duda que pueda tener. Si necesita ayuda con una reserva, tiene alguna sugerencia o simplemente quiere saber más sobre nuestros servicios, nuestro equipo de asistencia está a su disposición.
fr: Nous sommes là pour vous aider à répondre à toutes vos questions ou préoccupations. Si vous avez besoin d'aide pour une réservation, avez une suggestion ou souhaitez simplement en savoir plus sur nos services, notre équipe d'assistance est à votre disposition.

source: Utiliza las siguientes vías de contacto, o rellena el formulario.
fr: Veuillez utiliser les méthodes de contact suivantes ou remplir le formulaire.

source: Por correo electrónico
fr: Par e-mail

source: Por redes sociales
fr: Via les réseaux sociaux

source: Llamando
fr: Par téléphone

source: NOMBRE
fr: NOM

source: CORREO ELECTRÓNICO
fr: ADRESSE ÉLECTRONIQUE

source: TELÉFONO
fr: TÉLÉPHONE

source: MENSAJE
fr: MESSAGE

source: ENVIAR
fr: ENVOYER

source: ¡Gracias!
fr: Merci!

source: Su mensaje se ha enviado correctamente. En breve nos pondremos en contacto con usted.
fr: Votre message a été envoyé avec succès. Nous vous contacterons dès que possible.

source: TU AVENTURA EMPIEZA AQUÍ:
fr: VOTRE AVENTURE COMMENCE ICI:

source: RESERVA CON FACILIDAD,
fr: RÉSERVER FACILEMENT,

source: VIAJA MEJOR
fr: VOYAGER MIEUX

source: Descubre una nueva y sencilla forma de planificar tus viajes. En nuestra plataforma podrás encontrar las mejores ofertas y reservar con solo unos clicks - ¡Deja de preocuparte de los detalles y empieza a disfrutar de tus aventuras ya!
fr: Découvrez une nouvelle façon de planifier vos voyages. Sur notre plateforme, vous pouvez trouver les meilleures offres et réserver en quelques clics. Ne vous souciez plus des détails et commencez à profiter de vos aventures dès maintenant !

source: RESERVA YA
fr: RÉSERVEZ

source: Descubra el futuro de los servicios y las nuevas tecnologías que mejorarán su experiencia de viaje hoy mismo.
fr: Découvrez l'avenir des services et des nouvelles technologies qui amélioreront votre expérience de voyage aujourd'hui.

source: Explora el mundo con confianza, sabiendo que ofrecemos servicios en innumerables lugares. Desde concurridos paisajes urbanos a serenas playas y remotas montañas, ofrecemos opciones en todos los rincones del planeta.
fr: Explorez le monde en toute confiance, sachant que nous offrons des services dans une multitude de lieux. Des villes animées aux plages sereines en passant par les montagnes reculées, nous proposons des options dans tous les coins du monde.

source: Únete a los millones de clientes satisfechos que nos han confiado sus planes de viaje. Nuestra interfaz fácil de usar y nuestro servicio de atención al cliente garantizan una experiencia de reserva increíble, lo que nos ha valido excelentes críticas y clientes recurrentes.
fr: Joignez les millions de clients satisfaits qui nous ont fait confiance pour leurs plans de voyage. Notre interface intuitive et notre service clientèle garantissent une expérience de réservation exceptionnelle, ce qui nous a valu d'excellentes critiques et des clients fidèles.

source: Nuestro experimentado equipo comprende las necesidades de los viajeros modernos y actualiza constantemente nuestra oferta para proporcionar las mejores opciones posibles. Confíe en nuestra experiencia para guiarle en su próxima gran aventura, garantizando que cada viaje sea memorable.
fr: Notre équipe expérimentée comprend les besoins des voyageurs modernes et actualise constamment notre offre pour proposer les meilleures options possibles. Comptez sur notre expérience pour vous guider dans votre prochaine grande aventure, en veillant à ce que chaque voyage soit mémorable.

source: Registrate Ahora
fr: S'inscrire

source: Usamos las últimas tendencias en tecnología.
fr: Nous utilisons les dernières tendances technologiques.

source: Comunicaciones Seguras
fr: Communications sécurisées

source: Utilizamos servidores con servicios de seguridad de alto nivel.
fr: Nous utilisons des serveurs dotés de services de sécurité de haut niveau.

source: Privacidad
fr: Confidentialité

source: Tus datos estarán siempre seguros gracias a la encriptación.
fr: Vos données seront toujours sécurisées grâce au cryptage.

source: Normas y reglamentos
fr: Règles et règlements

source: Utilizamos tecnologías basadas en estándares que se actualizan y mejoran continuamente para cumplir la normativa.
fr: Nous utilisons des technologies basées sur des normes qui sont continuellement mises à jour et améliorées pour se conformer aux réglementations.

source: Atención personalizada
fr: Attention personnalisée

source: Te ofrecemos una atención totalmente personalizada para resolver cualquier duda o consulta.
fr: Nous vous offrons une attention totalement personnalisée pour résoudre tout doutes ou questions.

source: AFORO
fr: CAPACITÉ

source: ACCESOS TOTALES
fr: NOMBRE TOTAL D'ACCÈS

source: GANANCIAS (HOY)
fr: BÉNÉFICES (AUJOURD'HUI)

source: GANANCIAS (MES)
fr: BÉNÉFICES (MOIS)

source: ACTIVIDAD RECIENTE
fr: ACTIVITÉ RÉCENTE

source: Hora
fr: Heure

source: Nº Matrícula
fr: Numéro d'enregistrement

source: VER MÁS
fr: VOIR PLUS

source: REINICIAR FILTROS
fr: RÉINITIALISER LES FILTRES

source: FECHA DE ENTRADA
fr: DATE D'ENTRÉE

source: FECHA DE SALIDA
fr: DATE DE DÉPART

source: Nº MATRÍCULA
fr: NUMÉRO D'ENREGISTREMENT

source: HORA LLEGADA
fr: HEURE D'ARRIVÉE

source: FECHA LLEGADA
fr: DATE D'ARRIVÉE

source: HORA SALIDA
fr: HEURE DE DÉPART

source: FECHA SALIDA DATE
fr: DATE DE DÉPART

source: PRECIO
fr: PRICE

source: ACCIONES
fr: ACTIONS

source: CONTACTO
fr: CONTACT

source: INICIA SESIÓN EN TU CUENTA
fr: CONNECTEZ-VOUS À VOTRE COMPTE

source: Usuario
fr: Utilisateur

source: Contraseña
fr: Mot de passe

source: ¿Has olvidado tu contraseña?
fr: Vous avez oublié votre mot de passe?

source: INICIAR SESIÓN
fr: SE CONNECTER

source: CREA TU CUENTA
fr: CRÉER VOTRE COMPTE

source: APELLIDOS
fr: NOMS DE FAMILLE

source: USUARIO
fr: NOM D'UTILISATEUR

source: CONTRASEÑA
fr: MOT DE PASSE

source: REPITE CONTRASEÑA
fr: RÉPÉTER LE MOT DE PASSE

source: DESEO RECIBIR NOTICIAS Y PROMOCIONES.
fr: JE SOUHAITE RECEVOIR DES INFORMATIONS ET DES PROMOTIONS.

source: ACEPTO LOS
fr: J'ACCEPTE LES

source: TÉRMINOS Y CONDICIONES
fr: TERMES ET CONDITIONS

source: REGISTRAR
fr: S'INSCRIRE
